[
  "table-editor-obsidian",
  "calendar",
  "convert-url-to-iframe",
  "drawio-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excel-to-markdown-table",
  "execute-code",
  "obsidian-full-calendar",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-kanban",
  "mermaid-tools",
  "obsidian-mind-map",
  "obsidian-git",
  "quick-latex",
  "obsidian-reminder-plugin",
  "obsidian-statusbar-pomo",
  "obsidian-plugin-toc",
  "obsidian-tracker",
  "multi-column-markdown",
  "google-calendar"
]